dbaeumer.vscode-eslint
esbenp.prettier-vscode
HookyQR.beautify
ms-azuretools.vscode-docker
humao.rest-client
christian-kohler.path-intellisense
christian-kohler.npm-intellisense
Orta.vscode-jest
VisualStudioExptTeam.vscodeintellicode
redhat.vscode-yaml
mikestead.dotenv
GitHub.vscode-pull-request-github
ms-kubernetes-tools.vscode-kubernetes-tools
mauve.terraform
AmazonWebServices.aws-toolkit-vscode
ms-vscode-remote.vscode-remote-extensionpack
mhutchie.git-graph
foxundermoon.shell-format

